const COMMENT_MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];
const AUTHOR_NAMES = [
  'Вася Пупкин',
  'Отец Онуфрий',
  'Анонимный Анонимус',
  'Евгений Куклачев',
  'Любитель Котиков',
  'Зеленый Попугай'
];
const PHOTO_DESCRIPTIONS = [
  'Моя самая удачная фотка',
  'Фотография котиков',
  'Забавные коты',
  'Кошачье путешествие',
  'Мир глазами котов'
]
export {COMMENT_MESSAGES,AUTHOR_NAMES,PHOTO_DESCRIPTIONS};
